/* No comment provided by engineer. */
"Artist: " = "Artist: ";

/* No comment provided by engineer. */
"Now Playing: " = "Now Playing: ";

/* No comment provided by engineer. */
"Paused: " = "Paused: ";

